/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Η χρήση της εφαρμογής «Συντομεύσεις» συνεπάγεται την από μέρους σας αποδοχή των Όρων και προϋποθέσεων για τις Συντομεύσεις.";
"BUTTON_TITLE" = "Προβολή Όρων και προϋποθέσεων…";
